<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

<h2>영화티켓 예매 및 취소는 어떻게 하나요?</h2>
<span>
(답변)
■ 티켓예매 (결제 방법)
ㆍ 홈페이지, 모바일 앱/웹 예매는 영화시작시간 10분 후까지 예매 가능합니다.
ㆍ 영화관 현장 예매는   영화시작시간 직전까지 예매 가능합니다.

 

■ 티켓취소
ㆍ 홈페이지, 모바일 앱/웹 예매는 영화시작시간 20분 전까지 취소 가능합니다.
ㆍ 영화관 현장 취소는 영화시작시간 직전까지 취소 가능합니다.

 

※ 현장에서 티켓으로 출력을 진행한 경우 온라인 취소가 불가능하며,

     영화관 매표소 / 스위트샵을 통해 상영시간 전까지 취소 가능합니다.

※ 스페셜 상영회 및 무대인사가 포함된 영화의 경우 행사의 원활한 진행을 위해

     상영전일 23시 59분 전까지만 취소 가능합니다.
     
</span>

<h2>관람등급 안내</h2>
<span>
롯데시네마는 영화 및 비디오 진흥에 관한 법률(이하 영비법)을 준수합니다.

■ 등급 기준
ㆍ 전체 관람가 : 모든 연령의 관람객이 관람할 수 있는 영화
ㆍ 12세 관람가 : 만 12세 미만의 관람객은 관람할 수 없는 영화(보호자 동반 시 12세 미만 관람가)
ㆍ 15세 관람가 : 만 15세 미만의 관람객은 관람할 수 없는 영화(보호자 동반 시 15세 미만 관람가)
ㆍ 청소년 관람불가 : 만 18세 미만의 관람객은 관람할 수 없는 영화

영비법 29조에 따르면 [만 12세 이상 관람가/ 만 15세 이상 관람가]의 등급이라도
부모 등 보호자를 동반하는 경우 어린이(유아) 동반이 가능합니다.
반드시 보호자의 동반이 필요함을 양지하여 주시기 바랍니다.

단, 청소년 관람불가 영화는 보호자 동반과 관계없이
만 18세 미만이거나 연령 조건을 만족하여도 초중고 재학 중인 청소년 및 영유아 관람이 절대 불가합니다.

영화관 현장에서 연령확인 불가 시 입장이 제한될 수 있습니다.

또한 상영등급에 맞지 않는 영화를 관람하거나 무단입장을 하는 경우 형사처벌 및 손해 배상의 대상이 될 수 있습니다.
</span>

<h2>카드로 결제할 경우 환불은 어떻게 하나요?</h2>
<span>
■ 환불안내
 
ㆍ 신용카드
 - 결제 후 3일 이내 취소시 승인취소 가능합니다.
 - 3일 이후 예매 취소 시 영업일 기준 3일 ~7일 이내 카드사에서 환불됩니다.
 
ㆍ 체크카드
 - 결제 후 3일 이내 취소 시 당일 카드사에서 환불 처리됩니다.
 - 3일 이후 예매 취소 시 카드사에 따라 3일 ~ 10일 이내 카드사에서 환불됩니다.
 
ㆍ 휴대폰 결제
 - 결제 일자 기준 당월(1일~말일까지) 취소만 가능합니다.
 - 익월 취소의 경우 롯데시네마 고객센터(1544-8855)로 문의 주시기 바랍니다.

ㆍ카카오페이 간편결제
 - 카카오페이머니를 사용하신 경우 카카오페이머니 잔액으로 원복됩니다.
 - 카드 결제를 한 경우 카드사 정책에 따라 승인취소가 진행되며,
    3일 이후 매입 취소 시 영업일 기준 3~10일 소요됩니다.

ㆍ페이코 간편결제
  - PAYCO 쿠폰/포인트를 사용하신 경우 각각의 쿠폰/포인트로 원복됩니다. 
  - 카드 결제 금액은 카드사 정책에 따라 승인취소가 진행되며,
    3일 이후 매입취소 시 영업일 기준 3~10일 소요됩니다.
</span>

<h2>분실물을 찾고 싶어요.</h2>
<span>영화관을 이용하시다가 소지물품을 분실하신 경우에는 롯데시네마 통합콜센터 1544-8855로 연락하시어 확인 하시거나, 롯데시네마 홈페이지 고객센터 - 분실물안내에서 분실물 접수 혹은 확인을 하실 수 있습니다.</span>

</body>

<script src="https://code.jquery.com/jquery-3.7.0.js" 
integrity="sha256-JlqSTELeR4TLqP0OG9dxM7yDPqX1ox/HfgiSLBj8+kM=" 
crossorigin="anonymous"></script>
</html>